export default function AboutPage() {
    return (
        <div>
            <h1>プロフィールページです！！！！</h1>
            <p>あいうえお</p>
            <p>かきくけこ</p>
            <p>さしすせそ</p>
            <p>たちつてと</p>
            <p>なにぬねの</p>
            <p>はひふへほ</p>
            <p>まみむめも</p>
            <p>やゆよ</p>
            <p>らりるれろ</p>
            <p>わをん</p>
            <p>あいうえお</p>
            <p>かきくけこ</p>
            <p>さしすせそ</p>
            <p>たちつてと</p>
            <p>なにぬねの</p>
            <p>はひふへほ</p>
            <p>まみむめも</p>
            <p>やゆよ</p>
            <p>らりるれろ</p>
            <p>わをん</p>
        </div>
    )
}